const constantsDB = [
	{
		id:'0',
		title:'Music Class',
		titleText:'Музыкальный класс Харитончика Руслана Фёдоровича',
		description:'Гитара для детей и взрослых. Обучение детей от 6 лет по современной авторской методике с использованием новейших тенденций в музыкальной педагогике',
		firstname:'Руслан',
		lastname:'Харитончик',
		address:'г. Минск, ул. П. Шпилевского 54',
		unp:'УНП АВ 8710958',
		velcom:'8 (29) 971-38-20',
		velcomLink:'tel:+375299713820',
		mts:'8 (29) 794-72-92',
		mtsLink:'tel:+37529794-72-92'
	},
	{
		id:'1',
		blockTwo:[
		{id:'0', title: 'Гитара для детей', text: 'Обучение детей от 6 лет по современной авторской методике с использованием новейших тенденций в музыкальной педагогике'},
		{id:'1', title:'Аккомпанемент', text:'Практические советы по свободной гармонизации мелодии или Как подобрать аккомпанемент к мелодии'},
		{id:'2', title:'Классическая гитара', text:'Обучение детей и взрослых любого возраста игре на классической гитаре в разных музыкальных жанрах и стилях'}
			]
	}
];

export default constantsDB;